<html>
  <head>Politicas de Privacidade e termos de uso </head>
    <body> 
     <p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">TERMO DE USO DA PLATAFORMA DE COMENT&Aacute;RIOS</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">Este termo de uso de plataforma de an&aacute;lise de jogos das loterias da caixa (&ldquo;Termo de Uso&rdquo;) regulamenta a utiliza&ccedil;&atilde;o da plataforma para a an&aacute;lise de concursos e cria&ccedil;&atilde;o de jogos baseados em c&aacute;lculos matem&aacute;ticos afim de melhorar as pontua&ccedil;&otilde;es dos jogos dos usu&aacute;rios da plataforma em sites que integram o Portal masterloto.club, disponibilizados pela Desenvolvedores JL, doravante denominada simplesmente &quot;Debs JL&quot;. No ato de ades&atilde;o &agrave; Plataforma, o usu&aacute;rio (doravante &ldquo;Usu&aacute;rio&rdquo; ou &ldquo;Voc&ecirc;&rdquo;) se obriga a aceitar, plenamente e sem reservas, todos os termos e condi&ccedil;&otilde;es deste Termo de Uso:</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">1 &ndash; DESTINA&Ccedil;&Atilde;O DA PLATAFORMA</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">1.1. As Ferramentas disponibilizadas atrav&eacute;s do site que integram o Portal Masterloto, plataforma (&ldquo;Plataforma&rdquo;) interativa ao Usu&aacute;rio, atrav&eacute;s da qual ser&aacute; poss&iacute;vel Analisar jogos, criar fechamentos matem&aacute;ticos (&ldquo;Desdobramentos&rdquo;) e estat&iacute;sticas sobre concursos passados disponibilizados nos referidos sites do Portal masterloto.club (&ldquo;Produtos&rdquo;).&nbsp;</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">1.2. A Plataforma destina-se a analise de concursos, dados estat&iacute;sticos e matem&aacute;ticos para aumentar as chances de ganhos nas loterias da caixa. As ferramentas disponibilizadas aos usu&aacute;rios dever&atilde;o ser utilizados para tais fins.</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">A Ferramenta possu&iacute; garantias de pr&ecirc;mios baseados em estat&iacute;sticas matem&aacute;ticas e todas essas garantias est&atilde;o dispon&iacute;veis em cada fechamento denominado (&ldquo;Desdobramento&rdquo;).</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">1.3. As an&aacute;lises criadas por Voc&ecirc; ser&atilde;o identificadas em sua conta com uma identifica&ccedil;&atilde;o &uacute;nica que s&oacute; sera disponibilizada ao pertencente (&ldquo;Voc&ecirc;&rdquo;).</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">1.4. Cada Produto do Portal poder&aacute; definir, a seu exclusivo crit&eacute;rio, se poder&atilde;o ser feitos Coment&aacute;rios sobre o conte&uacute;do publicado, bem como o prazo em que a Plataforma ficar&aacute; aberta para Coment&aacute;rios.</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">2 - CADASTRO</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">2.1. Para a utiliza&ccedil;&atilde;o da Plataforma, Voc&ecirc; recebera uma licen&ccedil;a onde sera criada automaticamente uma senha e enviada ao seu e-mail mediante pagamento para a utiliza&ccedil;&atilde;o do sistema, criando um login e uma senha de acesso. Caso Voc&ecirc; ainda n&atilde;o possua cadastro no Portal masterloto.club, cadastre-se atrav&eacute;s de nossos parceiros de pagamento clicando no bot&atilde;o localizado na tela inicial do portal, informando seus dados pessoais (&quot;Dados Pessoais&quot;), tais como nome completo, e-mail e n&uacute;mero de celular v&aacute;lido. Durante a realiza&ccedil;&atilde;o do cadastro, Voc&ecirc; sera direcionado ao portal de pagamentos de nosso parceiro onde ser&aacute; solicitado os dados para pagamento em um ambiente onde todas as regras de seguran&ccedil;a de dados para processamento de pagamentos online s&atilde;o realizados. (&ldquo;Verificar politicas de privacidade do parceiro de pagamentos&rdquo;).</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">2.1.1. Ao se cadastrar, Voc&ecirc; dever&aacute; informar dados verdadeiros, que ser&atilde;o de sua exclusiva responsabilidade. A Empresa n&atilde;o se responsabilizam por dados falsos inseridos no cadastro.</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">2.1.2. Altera&ccedil;&otilde;es no cadastro poder&atilde;o ser feitas por Voc&ecirc; atrav&eacute;s da Central de Relacionamento (https://masterloto.club/profile).</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">2.1.3. Lembre-se: Ap&oacute;s libera&ccedil;&atilde;o do seu cadastro voc&ecirc; deve alterar a sua senha para uma senha num&eacute;rica de 6 d&iacute;gitos de sua preferencia.</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">2.2. Para se cadastrar sozinho, Voc&ecirc; precisa ter ao menos 18 (dezoito) anos completos e ser plenamente capaz e deve fazer uma declara&ccedil;&atilde;o nesse sentido. Menores de 18 (dezoito) anos n&atilde;o s&atilde;o permitidos em nossa plataforma por se tratar de uma plataforma de analise de dados e estudos sobre jogos de azar.</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">2.3. Voc&ecirc; &eacute; respons&aacute;vel por seu login e senha de acesso. Em caso de perda ou roubo da senha de acesso, deve comunicar imediatamente &aacute; Plataforma, atrav&eacute;s do <a href="http://masterloto.club/">http://</a><a href="http://masterloto.club/">masterloto.club</a><a href="http://masterloto.club/">/</a> ou e-mail: equipe@masterloto.club.</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">2.4. A Plataforma manter&aacute; os Dados Pessoais, atrav&eacute;s de seu sistema automatizado, para os usos e finalidades apenas de login. Os dados armazenados s&atilde;o (e-mail, Nome).</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">3 &ndash; CONDI&Ccedil;&Otilde;ES DE USO DA PLATAFORMA</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">3.1. Ao utilizar a Plataforma, Voc&ecirc; se compromete a observar o Termo de Uso, as normas e regulamentos da Plataforma, a lei, a utilizar termos aceit&aacute;veis socialmente, e a n&atilde;o desrespeitar a ordem p&uacute;blica.</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">3.2. Voc&ecirc; n&atilde;o dever&aacute; utilizar a Plataforma para a pr&aacute;tica de atos proibidos pela lei e pelo presente Termo de Uso, ou atos que possam danificar, inutilizar, sobrecarregar ou deteriorar a Plataforma, os equipamentos inform&aacute;ticos de outros usu&aacute;rios ou de outros internautas (hardware e software), assim como os documentos, arquivos e toda classe de conte&uacute;dos armazenados nos seus equipamentos inform&aacute;ticos (cracking) ou impedir a normal utiliza&ccedil;&atilde;o da referida ferramenta, equipamentos inform&aacute;ticos e documentos, arquivos e conte&uacute;dos por parte dos demais usu&aacute;rios e de outros internautas.</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">3.2.1. Voc&ecirc; se compromete a n&atilde;o utilizar qualquer sistema automatizado, inclusive, mas sem se limitar a &quot;rob&ocirc;s&quot;, &quot;spiders&quot; ou &quot;offline readers,&quot; que acessem a Plataforma de maneira a enviar mais mensagens de solicita&ccedil;&otilde;es aos servidores da Plataforma em um dado per&iacute;odo de tempo do que seja humanamente poss&iacute;vel responder no mesmo per&iacute;odo atrav&eacute;s de um navegador convencional. &Eacute; igualmente vedada a coleta de qualquer informa&ccedil;&atilde;o pessoal dos demais usu&aacute;rios da Plataforma.</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">3.3.&nbsp;Voc&ecirc; n&atilde;o dever&aacute; utilizar a Plataforma e/ou publicar Coment&aacute;rios com a finalidade de distribuir ou incentivar qualquer ideia e/ou opini&atilde;o que por si mesma ou cuja transmiss&atilde;o:</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">(a) Incite e/ou promova o descumprimento da lei, seja difamat&oacute;ria, infamante, violenta, degradante, pornogr&aacute;fica, ou, em geral, contr&aacute;ria a ordem p&uacute;blica;</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">(b) Incite e/ou promova a&ccedil;&otilde;es ou ideias discriminat&oacute;rias em raz&atilde;o de ra&ccedil;a, g&ecirc;nero, orienta&ccedil;&atilde;o sexual, religi&atilde;o, cren&ccedil;a, defici&ecirc;ncia, etnia, nacionalidade ou condi&ccedil;&atilde;o social;</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">(c) Constitua comportamento predat&oacute;rio, persegui&ccedil;&atilde;o, amea&ccedil;as, ass&eacute;dios, intimida&ccedil;&otilde;es ou chantagem a terceiros;</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">(d) Incite pr&aacute;ticas perigosas, de risco ou nocivas &agrave; sa&uacute;de e ao equil&iacute;brio ps&iacute;quico;</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">(e) Viole segredos empresariais de terceiros;</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">(f) Seja contr&aacute;ria &agrave; honra, &agrave; intimidade pessoal e familiar ou &agrave; pr&oacute;pria imagem das pessoas;</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">(g) Viole propriedade intelectual ou industrial de terceiros, ou contribua para tais pr&aacute;ticas;</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">(h) Facilite a dissemina&ccedil;&atilde;o ou contenha material com v&iacute;rus, dados corrompidos, ou qualquer outro elemento nocivo ou danoso;</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">(i) Desrespeite a legisla&ccedil;&atilde;o eleitoral e partid&aacute;ria;</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">(j) Utilize a Plataforma para fins comerciais ou publicit&aacute;rios, compreendidos, inclusive: spam, correspond&ecirc;ncia corporativa e comunica&ccedil;&otilde;es com finalidade comercial (prospec&ccedil;&atilde;o de neg&oacute;cios, venda de servi&ccedil;os e mercadorias, ainda que relacionados &agrave; pessoa f&iacute;sica, etc.) ou uso relacionado com neg&oacute;cios, ou que anuncie ou ofere&ccedil;a a venda de produtos ou servi&ccedil;os (com ou sem fins lucrativos) ou que solicitem outros usu&aacute;rios ou terceiros (incluindo pedidos para contribui&ccedil;&otilde;es ou donativos).</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">3.4. Caso Voc&ecirc; utilize a Plataforma ou publique Coment&aacute;rios contrariando as proibi&ccedil;&otilde;es da cl&aacute;usula 3.3 acima ou contrariando qualquer outra disposi&ccedil;&atilde;o deste Termo de Uso, as Empresas poder&atilde;o, a seu exclusivo crit&eacute;rio, bloque&aacute;-lo como Usu&aacute;rio, excluir quaisquer Coment&aacute;rios e/ou eliminar o cadastro do Usu&aacute;rio, a qualquer tempo e sem qualquer aviso pr&eacute;vio.</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">3.5. Caso Voc&ecirc; identifique que outro usu&aacute;rio praticou qualquer ato em desobedi&ecirc;ncia a este Termo de Uso, poder&aacute; clicar no bot&atilde;o &ldquo;Denunciar&rdquo; presente na Plataforma.</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">3.5.1. A partir do recebimento de 05 (cinco) den&uacute;ncias contra um mesmo Coment&aacute;rio e/ou Usu&aacute;rio, o referido coment&aacute;rio e/ou o Usu&aacute;rio poder&atilde;o ser bloqueados pelas Empresas, a seu exclusivo crit&eacute;rio, sendo que o Usu&aacute;rio, nesta hip&oacute;tese, n&atilde;o mais poder&aacute; usar a Plataforma.</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;text-align: left;"><br><br></p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">4 &ndash; EXCLUS&Atilde;O DE GARANTIAS E DE RESPONSABILIDADE</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">4.1. A Plataforma n&atilde;o t&ecirc;m obriga&ccedil;&atilde;o de controlar a utiliza&ccedil;&atilde;o que os Usu&aacute;rios fizerem da Plataforma. A Plataforma n&atilde;o garantem que os Usu&aacute;rios utilizem a Plataforma em conformidade com a Lei, com este Termo de Uso ou de acordo com os valores m&eacute;dios presumidos da sociedade e a ordem p&uacute;blica. A Plataforma tamb&eacute;m n&atilde;o tem a obriga&ccedil;&atilde;o de verificar, e n&atilde;o verifica, a identidade dos Usu&aacute;rios, nem a veracidade, vig&ecirc;ncia, e autenticidade dos dados que os Usu&aacute;rios informam sobre si mesmos &agrave;s Empresas, a outros usu&aacute;rios ou a terceiros. A PLATAFORMA SE EXIMEM DE QUALQUER RESPONSABILIDADE PELOS DANOS E PREJU&Iacute;ZOS DIRETOS E/OU INDIRETOS DE QUALQUER NATUREZA QUE POSSAM SER DEVIDOS EM VIRTUDE DA UTILIZA&Ccedil;&Atilde;O DA PLATAFORMA, DO CONTE&Uacute;DO DISPONIBILIZADO ATRAV&Eacute;S DOS COMENT&Aacute;RIOS QUE POSSAM SER DEVIDOS &Agrave; FALTA DE VERACIDADE, VIG&Ecirc;NCIA E AUTENTICIDADE DA INFORMA&Ccedil;&Atilde;O QUE OS USU&Aacute;RIOS FORNECEM ACERCA DE SI PR&Oacute;PRIOS E, INCLUSIVE, QUE POSSAM SER DEVIDOS EM VIRTUDE DA SIMULA&Ccedil;&Atilde;O POR UM USU&Aacute;RIO DA PERSONALIDADE DE UM TERCEIRO.</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">4.2. Voc&ecirc;, Usu&aacute;rio, &eacute; o &uacute;nico respons&aacute;vel pelo que realiza com as informa&ccedil;&otilde;es transmitidas pela plataforma.</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;"><br><br></p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">5 &ndash; VIG&Ecirc;NCIA</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">5.1. A autoriza&ccedil;&atilde;o ora concedida para uso da Plataforma tem dura&ccedil;&atilde;o por prazo indeterminado. A Plataforma reservam-se o direito de dar por terminada ou suspender a disponibiliza&ccedil;&atilde;o da Plataforma a qualquer tempo, a seu exclusivo crit&eacute;rio.</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">6 &ndash; PRIVACIDADE</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;">A plataforma masterloto disponibiliza de mecanismos que buscam proteger os dados dos usu&aacute;rios criptografando suas senhas e utilizando a criptografia de navega&ccedil;&atilde;o HTTPS.</p>
<p style="line-height: 115%;margin-bottom: 0.42cm;border: none;padding: 0cm;font-style: normal;font-weight: normal;text-align: left;"><br><br></p>
    </body>

</html>
